import { StatItem } from '../types';

export const statsList: StatItem[] = [
  {
    value: '1 800 м²',
    label: 'спирально-навивных воздуховодов в смену'
  },
  {
    value: '1 200 м²',
    label: 'прямоугольных воздуховодов в смену'
  },
  {
    value: '1 500+',
    label: 'наименований продукции на складах'
  },
  {
    value: '10+ лет',
    label: 'производим и продаем вентиляционные изделия'
  },
  {
    value: '5 000 м²',
    label: 'площадь производственных цехов'
  },
  {
    value: '150+',
    label: 'высококвалифицированных сотрудников'
  }
];
